[
  {
    "name": "Василий Яйцекуров",
    "text": "Эффект просто неожиданный! Член стоит как чугунный мост. Жена уже второй час лежит обессиленная, а он все на шухере. Вот сижу... Жду пока проказник приляжет, отдохнет.",
    "photo": "img/comment_photos/vasiliy_porshen.jpg"
  },
  {
    "name": "Игорь-экспериментатор",
    "text": "Мне друг рассказывал про этот препарат. Говорил, что засунул пенис в полый кокос до принятия капсул, а после принятия, его стержень стремительно вырос, что потрескал всю скорлупу. К сожалению, кокос не развалился пополам, а пенис держит оборону уже вторую неделю, вытащить нереально. Подскажите пожалуйста, как помочь другу. И есть ли у кого лубрикант? Мне очень надо.",
    "photo": "img/comment_photos/igor_exsperimentator.jpg"
  },
  {
    "name": "Владислав Максимов",
    "text": "Вау! Просто вау! Мы с моим бойфрендом никогда не испытывали такие эмоушнс и ощущения. Как бы это сказать... Мой парень после закидона таблосами стал диким, зверьем, машина для секса, гончар от Бога. Я давно так не кричал от наслаждения. Ставлю самую большую оценочку этим штучкам, и всем расскажу о них в Тик-Токе.",
    "photo": "img/comment_photos/vladislav_maksimov.jpg"
  },
  {
    "name": "Ассалим Бикмаев",
    "text": "Йа плоха знать рузке ясык но напишу два слов об этом коробке угодном Аллаху. Майа жина думает что миня падминили говрит это не ты Ассалим Бикмаев это Шайтан в тибе. Но йа то знаю что это настаящий йа толька с мужзскими силоми Аллаха.",
    "photo": "img/comment_photos/assalym_bikmaev.jpg"
  },
  {
    "name": "Лорд Варис",
    "text": "Никаких изменений! Я разочарован, опустощен!!!&#128544;",
    "photo": "img/comment_photos/lord_varys.jpg"
  },
  {
    "name": "Виталий Цаль",
    "text": "Всем привет кто дышит, это мой ввод на LevelUp. Как всегда лучшее средство для величайшего, просто Гений На Создателе. Восстановил человечнось, заплюсморалился, взял в руки топор, поймал на улице очередняру девочку 14.1, изверг микрочеликов, осознал легкость бытия. Работяги молодцы, годный контент скрафтили. Сервис качественный, шнырь-курьер доставил товар прямо в окно RoflanOry.",
    "photo": "img/comment_photos/vitaliy_tsal.jpg"
  }
]
